"ARD_USER_OPTIONS_TITLE" = "\“%@\” può accedere a questo computer in:";
"ARD_MULTIPLE_USER_OPTIONS_TITLE" = "Tutti gli utenti possono accedere a questo computer per:";
"ARD_SELECTED_USER_OPTIONS_TITLE" = "Gli utenti selezionati possono accedere al computer per:";
"ARD_ALL_USER_OPTIONS_TITLE" = "Tutti gli utenti locali possono accedere a questo computer per:";
"ARD_EMPTY_VNC_PASSWORD" = "Il campo password VNC password è vuoto. Inserisci una password VNC.";
"ARD_NEED_AUTH" = "È necessaria l'autenticazione per registrare la password VNC.";
"ARD_ERROR_VNC" = "Si è verificato un errore durante la registrazione della password VNC.";

